<?php

return [
	'title' => 'របាយការណ៍',
	'questions' => 'សូចនាករ',
	'start_date' => 'ថ្ងៃចាប់ផ្តើម',
	'end_date' => 'ថ្ងៃបញ្ចប់',
	'level' => 'កំរិត',
    'zone' => 'តំបន់',
    'total1' => 'ពិន្ទុចាប់ផ្តើម',
    'total2' => 'ពិន្ទុបញ្ចប់',
    'percentage' => 'ភាគរយ',
    'school' => 'ឈ្មោះសាលា',
    'code' => 'លេខកូដសាលា',
    'score' => 'ពិន្ទុ',
    'code_school' => 'លេខកូដសាលា',
    'location' => 'ទីតាំងភូមិសាស្ត្រ',
    'date' => 'កាលបរិច្ឆែត',
    'rang' => 'ចំណាត់ថ្នាក់',
    'orientation' => 'និទេ្ទស',
    'good' => 'ល្អ',
    'medium' => 'មធ្យម',
    'weak' => 'ខ្សោយ'
];
